<?php require(THEMEPATH . 'template/header.html'); ?>
<?php require(THEMEPATH . 'template/h1-caption.html'); ?>
<div class="wrapper">	  	 	
	<div class="columns">
		<div class="content-wr article-wr">
			<div class="article-wr__photo"><img class="svg" alt="Водовідведення" src="https://santehkomplekt.ua/images/site/Statji/kapae-kran/techet-kran-1.jpg"></div>
			<div class="article-wr__inner">
				<h2>Що робити, коли капає кран</h2>
				<p>Практично кожен приватний будинок має централізований водогін, що вже там говорити про квартири. Навіть в офісних приміщеннях, школах, лікарнях та інших житлових і нежитлових приміщеннях не обійтися без подачі води. Тому змішувачі чи як біль звизно казати споживачам - <a href="#">кран на кухні</a> та у ванній можна сміливо назвати найбільш експлуатованими пристроями в будинку. Саме тому вони можуть виходити з ладу в найбільш невідповідний момент.</p>
				<p>Крапає вода з крана в закритому стані — не варто пускати це на самоплив, адже вже через деякий час вона тектиме тонкою цівкою, і ремонт доведеться робити все одно. Для того, щоб визначитися з тим, який ремонт необхідний, варто детальніше зупинитися на кількох основних причинах виникнення поломки та способах їх усунення.</p> 
				<h3>Заміна гумової прокладки</h3>
				<p>Якщо в пристрої зносилася прокладка, то не варто панікувати, адже такий ремонт буде нескладним і не вимагатиме багато фінансових вкладень. Перше, що варто зробити — це відвідати спеціалізований магазин та купити набір прокладок, який коштує зовсім недорого.</p> 
				<ol>
					<li>насамперед потрібно обов'язково перекрити подачу води на стояку водопровідної системи</li>
					<li>далі необхідно відкрутити гвинт та зняти баранчик</li>
					<li>після знімається накидна гайка за допомогою ключа на шість. Саме цей елемент утримує кран-буксу в корпусі приладу</li>
					<li>тепер можна витягувати кран-буксу</li>
					<li>під верхньою широкою частиною кран-букси й буде розташована гумова прокладка, яку потрібно замінити</li>
					<li>після зняття прокладки, що зносилася, на її місце встановлюється нова, яка повинна щільно прилягати до металевої поверхні, інакше протікання не буде усунуте</li>
				</ol>  
				<h3>Заміна та ремонт букси</h3>
				<p>Варто знати, що виділяють два типи кран-букси — черв'ячна та керамічна. Але самих моделей у цієї мініатюрної деталі дуже велика кількість, тому купувати нову деталь для заміни варто, маючи з собою зразок.</p>
				<ul>
					<li>розпочинати ремонт варто з перекриття водопостачання у квартирі чи будинку</li>
					<li>далі слідує демонтаж декоративної заглушки — її достатньо підчепити плоскою викруткою або ножем</li>
					<li>відкручуємо гвинт, що знаходиться під заглушкою</li>
					<li>тепер можна знімати ручку-маховик. У деяких моделях маховиків є “спідничка”, яка закриває верхню частину кран-букси. Її можна відкрутити просто руками</li>
					<li>тепер кран-буксу можна легко демонтувати з використанням ключа відповідного розміру. Повертати необхідно за годинниковою стрілкою</li>
				</ul>
				<figure class="wp-block-image size-large"><img src="https://santehkomplekt.ua/images/site/Statji/kapae-kran/techet-kran-3.jpg" alt="Замена кран-буксы"></figure>
				<p>Все, кран буксу знято і з нею вже можна йти за покупкою нової. Складання проводиться у зворотному порядку й не займає багато часу.</p>
			</div> 
		</div> 
		<?php require(THEMEPATH.'template/sidebar.html');?>
	</div>
</div>
<?php require(THEMEPATH . 'template/footer.html'); ?>